{"content": "各位领导们好；          最近是禁鱼期，但在沙田西大坦围垦水闸口狮子洋江边，恒大御景半岛与碧桂园狮子洋小区临洋路段珠江边，经常看到一群迷魂阵及地笼，严重破坏了水生态平衡，且在旁边的水道闸口至沙田湿地公园往上，可以陆陆续续看到一堆堆竹竿下面网和地笼，偶尔可以经常看到网鱼和电鱼的，一直是没人监管的地带，一个湿地公园，天天可以看到网鱼和电鱼的，生态已经严重破坏，望领导们重视，给回我们一个和谐而又美丽平衡的湿地生态公园！谢谢！", "url": "http://wz.sun0769.com/html/question/201904/409355.shtml", "number": "  编号:213379", "title": "提问：非法围网鱼"},
{"content": "莞城街道旗峰路79号先科大厦楼下有几间音响店，其中一家名为咪宝的音响店几乎每天从中午开始不间断的发出噪音。音响店放音乐揽客我个人可以理解，但是！他开麦跟唱就是他的不对了！如果他有天使般的嗓音我们都是可以接受，但 他 这 是 魔 音！自己唱歌有多难听都没有一点13数吗？先科大厦楼上都是公司和培训机构，我不知道其他人是如何在这种噪音中认真工作和学习的！反正我们公司在4楼就已经难以忍受其扰！工作最重要的是什么？是安静舒适的环境，在他魔音的冲击下我们的灵感都没吓得冲离云霄了！广告公司最重要的是什么？灵感啊！灵感都被吓没了，我们还怎么搞创意？怎么服务于客户？客户不满意，老板就不开心，老板不开心，我们就被炒鱿鱼，我们被炒鱿鱼就没收入，没收入就没饭吃，没饭吃就饿死了！！！所以说，这种形式的扰民，简直相当于谋杀！根据《噪声法》第四十五条规定，禁止任何单位、个人在城市市区噪声敏感建设物集中区域内使用高音广播喇叭。噪音扰民是根据《中华人民共和国环境噪声污染防治法》，噪声扰民是一个行为后果为定义的违法行为。只要产生的噪声烦扰了公民的正常生活，即产生噪音扰民的违法事实。", "url": "http://wz.sun0769.com/html/question/201904/409418.shtml", "number": "  编号:213421", "title": "提问：先科大厦楼下商铺魔音扰民"},
{"content": "本人只有一个女儿，2009年出生，一直没有办理独生子女证，现在想办理独生子女证。上周打东莞麻涌镇的计划生育部门电话，那个女的说她那里没有证件了，办不了，让我打社区电话问，我问了麻涌大步社区的工作人员，说现在已经不给办独生子女证了，我说国家政策规定是2015年1月1号前出生的孩子都可以办独生子女证，为什么你们这里不给办？她没正面回复这个问题，就说你可以回你老公老家办理。我就想问一下国家有文件说2009年出生的孩子不能办独生子女证吗？是不是必须投诉才给办理？这样为难老百姓好吗？别的省市都可以办，就东莞不给办？", "url": "http://wz.sun0769.com/html/question/201904/409359.shtml", "number": "  编号:213382", "title": "提问：2009年出生符合国家政策的孩子，东莞麻涌镇为什么不给办独生子女证？"},
{"content": "东城红荔路行红荔桥方向出现地陷,请尽情进行围闭，避免发生意外，交警及公路局请引起重视，安全第一！", "url": "http://wz.sun0769.com/html/question/201904/409361.shtml", "number": "  编号:213381", "title": "提问：东城红荔路行红荔桥方向出现地陷"},
{"content": "我是东莞大岭山碧桂园森林里的业主。森林里前面的长朗路从森林里出口开始往大岭山大道方向以及进森林里小区大门的路灯一直不亮，给我们的出行造成很大的不便，每次晚上回来都是黑漆漆的一片。问过森林里的物业，他们说这段路是市政负责，所以想问一下这里的路灯到底是哪个部门负责，是否可以正常开启这里的路灯，给这里的住户一个方便。", "url": "http://wz.sun0769.com/html/question/201904/409379.shtml", "number": "  编号:213391", "title": "提问：大岭山碧桂园森林里路灯不亮"},
{"content": "本人是大岭山镇梅林村一村民，家境较为困难，为改善破旧的住房环境，举全家上下之力、省吃俭用，得以新建房屋，本来一直相安无事，但直至大岭山住建局招聘“民房检查人员”（巡查员）之后，住建局连平片负责人李*荣及巡查员隔三五天，就到我工地以各种理由、籍口，故意刁难、逼使工地停工，甚至暗示包公头给钱财才能解封开工。", "url": "http://wz.sun0769.com/html/question/201904/409377.shtml", "number": "  编号:213392", "title": "提问：大岭山住建局工作人员李*荣及巡查员故意刁难、索取钱财"},
{"content": "作为新莞人我一家已在东莞工作生活十几年，并于2014年在虎门万科城购买了房产，并于2017年12月家人及小孩入户至虎门南部湾万科城，2019年，我家女儿到了幼升小的年龄，却被告知家门口的梅沙小学需要进行抽签来决定是否有资格进入家门口的梅沙小学入读。很不幸我没有中签。作为一名家长，作为一名拥有东莞户口的新莞人，我有几点想请相关部门帮我消除一下我的疑惑：", "url": "http://wz.sun0769.com/html/question/201904/409373.shtml", "number": "  编号:213390", "title": "提问：虎门南部湾万科城幼升小入学问题"},
{"content": "2019年4月2日，广东省教育厅召开会议对民办中小学招生下发要求。", "url": "http://wz.sun0769.com/html/question/201904/409378.shtml", "number": "  编号:213393", "title": "提问：东莞市教育局不落实省教育厅关于民办学校招生的要求"},
{"content": "投诉过一次了，大莲塘篮球场边上这个收费站出入口的声音照旧， 一到晚上就吵得不得安宁。", "url": "http://wz.sun0769.com/html/question/201904/409375.shtml", "number": "  编号:213395", "title": "提问：大莲塘停车场出入口提示音扰民 "},
{"content": "东莞市大岭山镇新塘村三角街三巷16号，本人2019年4月18号投诉到新塘村委执法部门，该村民李*暖建筑霸占公共道路，严重影响村民车辆正常通行，2019年4月19号继续违法施工，请相关部门处理。", "url": "http://wz.sun0769.com/html/question/201904/409381.shtml", "number": "  编号:213398", "title": "提问：霸占道路，影响村民车辆正常通行"},
{"content": "我东莞美宝行宝马4S店购车，支付了诚意金。后在协商贷款中，不是一次性支付，但该宝马4S店表示不在他们那里贷款也要收取3个点的金融手续费，本人不接受，要求退款，答应处理但一直也未退。", "url": "http://wz.sun0769.com/html/question/201904/409382.shtml", "number": "  编号:213397", "title": "提问：东莞美宝行宝马4S店强收金融手续费"},
{"content": "位于万江区庆丰村三街一横街（美宜佳铺位后面）整条下水道因治污工程导致堵塞，生活污水排不出，下大雨污水往路面上排。上一年万江新丰路治污工程将油新大街挖开铺管道，然而工人为方便工作，他们将原一排污管道用块大石挡住（庆丰村一横街的生活污水管道通过铺面地下通出新丰路的管道）当时已经跟施工人员他们说让他们搬开石头，他们说后面会搬开，历时一年的工程，现在路已经铺好，但是一场雨就检验出没有把大石搬开！排不出雨水，污水还往路面灌出，臭气熏天！整条街都是脏水，严重影响居民生活！影响东莞文明形象！住了十几年没有出现这一问题，弄了个治污工程就搞成这样，很明显当时的石头没有搬开，治污工程收尾工作没有做好！生活污水排不走，一下雨排不走水还要往路面灌出！如果这工程还有什么意义吗？没有更好还添堵了。只要把那个位置挖开搬走石头就好了，希望有关部门赶快处理，把问题解决，还老百姓一个美好街道，谢谢！", "url": "http://wz.sun0769.com/html/question/201904/409388.shtml", "number": "  编号:213399", "title": "提问：治污工程"},
{"content": "位于东莞市大岭山镇向东村大窝五巷十号、十一号后面有一在建工地，涉嫌违建和抢建（面积也超出了民房报备限制）现在建设速度非常快，基本是三日就建成一层。早上六点多就开始工作，对附近村民的休息也造成不同程度的影响。希望有关部门严查整治！(此前已发过投诉，但办结速度实在不敢恭维，前贴投诉时第二层还在弄柱子，现在已经是第五层了。希望能尽快查办！！！！！！！！！！！！！！！）", "url": "http://wz.sun0769.com/html/question/201904/409376.shtml", "number": "  编号:213394", "title": "提问：违建、抢建"},
{"content": "不公平格式条款，巧立名目加价，捆绑销售，强制收取续保押金，强制消费者店内购买保险并强制代办车辆全部登记手续服务，强制收取金融贷款服务费，强制指定金融贷款公司。与经销商协商无果后，要求对方退还订金一万元人民币。", "url": "http://wz.sun0769.com/html/question/201904/409384.shtml", "number": "  编号:213400", "title": "提问：南城区石鼓世奥汽车有限公司不退钱"},
{"content": "东莞塘厦镇石潭埔天麓山碧桂园门口，一条马路被违停，正值学校路口，严重安全事故隐患。", "url": "http://wz.sun0769.com/html/question/201904/409385.shtml", "number": "  编号:213401", "title": "提问：东莞塘厦镇石潭埔天麓山碧桂园门口，一条马路被违停，正值学校路口，严重安全事故隐患"},
{"content": "东城新世纪星城小区内54、55栋之间的小广场广场舞噪音扰民。从上期编号:210966的回复内容可以看出，相关部门是有所行动的，值得肯定，但问题仍未解决，同志们仍需努力。", "url": "http://wz.sun0769.com/html/question/201904/409394.shtml", "number": "  编号:213402", "title": "提问：东城新世纪星城小区内54、55栋之间的小广场广场舞噪音扰民"},
{"content": "东莞知名企业全鑫公司不经过人同意私扣我三万运费，望领导能出面解决！", "url": "http://wz.sun0769.com/html/question/201904/409393.shtml", "number": "  编号:213403", "title": "提问：私扣运费"},
{"content": "投诉对象：东莞爱车钱包网络科技有限公司    统一社会信用代码：91441900MA4UHXTC76    以该公司为主体的“汽车钱包”微信公众平台，关于车辆加油充值卡服务存在涉嫌虚假宣传，严重损害消费者权益行为。         主要表现在汽车服务卡充值后没有在账号主体承诺的时间(15天工作日)内自动或主动到账至消费者加油卡中，（举实例：本人在2019年2月18日充值500元，2019年2月27日充值300元，共计800元至今已两个多月仍未到帐,），客服电话难打或长期处于通话状态或根本无法拨通的状态（0769-86059711、4006886976）。         鉴于以上这些情况，我认为该公司存在严重的涉嫌虚假宣传以及侵害消费者合法权益。         请有关部门予以重视并跟进处理！", "url": "http://wz.sun0769.com/html/question/201904/409389.shtml", "number": "  编号:213404", "title": "提问：汽车钱包充值不到账，已经二个月了，商家太不诚信！  "},
{"content": "在3月份的时候去市国土局将房产证转名，当时工作人员说收费系统有问题，上报了几个月却迟迟没有人去修理，原本只要80多的费用，收费系统却显示说要收取500多的费用，当时工作人员叫我们过2-3个星期再看看。然后在昨天4月18日打电话过去咨询了，工作人员说收费的系统仍然没有修理好，系统还是显示要收取费用500多，然后工作人员说如果你着急的话就交500多的费用，并且事后不会将收取多了的钱退回，如果不着急的话就等通知。我想问问这么大一个国土局，收费的系统坏了几个月会无人受理吗？？每天那么多市民去办事，收费系统坏了好几个月了还说得过去吗？还是说想这样骗取我们市民的钱？？希望国土局能给个合理的解释。", "url": "http://wz.sun0769.com/html/question/201904/409397.shtml", "number": "  编号:213405", "title": "提问：房产证转名"},
{"content": "本人在2017年5月23日与东莞市华讯伟鸿房地产开发有限公司签订了购买位于东莞市石龙镇中山东（社区）欧仙路8号华讯大宅的商品房合同；预（销）售许可证：201700168；建设用地规划许可证2015-02-1002；建设工程施工许可证：441900201603300401.于2018年1月6日收楼，按照合同约定在商品房交付之日起455日内取得该商品房的房屋所有权证书，截止今日已经距收楼468天，开发商依然没有去相关部门对楼宇进行确权，本人想得知不能确权的真实原因。如过了合同可解除期限老百姓如何保障合法权益。请东莞市房管局石龙分局尽快做出回应，维护老百姓的合法权益。", "url": "http://wz.sun0769.com/html/question/201904/409403.shtml", "number": "  编号:213407", "title": "提问：石龙华讯大宅收楼已经468天至今没有确权"},
{"content": "杨公洲三和村三西村民小组因修路占地问题产生纠纷，因历史原因，村鱼塘上，地堂等地块分不清楚，甚至有些村领导趁机推土占地，村民哑口无言。望上级领导重视", "url": "http://wz.sun0769.com/html/question/201904/409399.shtml", "number": "  编号:213408", "title": "提问：关于杨公洲农村土地问题"},
{"content": "本人为附近小区业主，近半个月以来，此附近地区经常会闻到酸臭味，夜间尤其明显，其它业主也有同样感觉。", "url": "http://wz.sun0769.com/html/question/201904/409401.shtml", "number": "  编号:213409", "title": "提问：关于水乡大道淡水河大桥附近空气存在酸臭味的疑问"},
{"content": "发现警车人行道上随意违停，影响市民出行。号牌为粤S9099警，车身颜色蓝白色警车涂装，违停时间2019年4月16日下午17：12分,违法停车地点莞龙路莞龙立交路段。请市交警核实并将处罚结果公之于众。", "url": "http://wz.sun0769.com/html/question/201904/409400.shtml", "number": "  编号:213410", "title": "提问：警车人行道上随意违停"},
{"content": "智升学校的老师为赚钱，让学生放学在她那补习一个小时，不在她那补习就百般刁难，天天投诉有的没的，还多次微信家长建议在她那补习，很多学生都迫于无耐要在她那交钱补习。", "url": "http://wz.sun0769.com/html/question/201904/409406.shtml", "number": "  编号:213411", "title": "提问：虎门威远智升学校老师为赚钱，强迫学生在老师那里补习"},
{"content": "曾*红（2018年12月19日）李*红（2018年11月）等入职华侨物业接待员，在南城电网营业厅从事前台接待上班至今，公司未为员工购买社保，在入职时就已申请购买社保，现场主管说要过三个月才给员工购买，在不得已的情况下自寻其他公司代买，全额承担了社保费用，于2月份、3月份多次要求公司为员工购买社保，都被以各种借口无限推迟，特别是3月初就强烈要求公司在本月20号前为员工办理社保，否则会断保，断保会给员工以后的生活带来是无法估量的影响，并于上星期以微信现场主管向公司反行在据了解在南方电网上班的工作人员绝大多数未购买社保，严重侵害了员工的合法权利，请求政府依法查办，保障员工的合法权利。", "url": "http://wz.sun0769.com/html/question/201904/409404.shtml", "number": "  编号:213412", "title": "提问：供电局，华侨物业"},
{"content": "于东莞市石龙镇龙升中路8号，转入龙城国际小区停车场南入口路段，即石龙交警大队后面路段（此路段有交警部门的警示牌标识，全段路禁停），原本很宽敞的道路经常被乱停乱放车辆堵成单车道，此情形持续了一年多。近段时间更离谱，到了晚上时段，拐弯处常常有4部过夜车占道并排停放，使得仅剩1个车道可进出，而且因为拐弯造成盲区，经常有机动车因为被占道车遮住视线而与自行车行人发生碰撞，此情况已对小区居住人员、消防安全造成极大的灾害隐患。希望有关部门及时整治，避免灾害产生。", "url": "http://wz.sun0769.com/html/question/201904/409409.shtml", "number": "  编号:213413", "title": "提问：尽快整治乱停乱放避免产生人员、消防灾害"},
{"content": "东莞市寮步镇牛杨社区挺丰科技园B区后面有一大片违建的铁皮房 搭建的位置刚好是消防通道。万一发生事故耽误救援 后果不堪设想", "url": "http://wz.sun0769.com/html/question/201904/409407.shtml", "number": "  编号:213414", "title": "提问：违建，堵塞消防通道 万一发生事故后果不堪想象"},
{"content": "东莞厚街寮厦村治安队队员从晚上五六点开始到凌晨一两点聚集在寮厦围篱新村3巷的小店门口喝茶聊天，一大帮人，大声说话聊天，摩托车挺乱停乱放，直到凌晨一两点才散去，摩托车轰轰响，严重影响市民休息，请相关单位管一管，周围住户苦不堪言，小孩都没法睡觉！", "url": "http://wz.sun0769.com/html/question/201904/409408.shtml", "number": "  编号:213415", "title": "提问：厚街寮厦治安队队员晚上扰民"},
{"content": "去年在中堂镇该健身房办理年卡一张，几个月后在教练的推销下买了二十多节私教课，总共五千元，今年年卡过期，但从来没人提醒我过期后不能上我买的私教课程，买课程时候没有，年卡过期时候也没有，所谓的合同上也没有注明这些，所以现在要求我重新花钱续卡才能继续上完课程！续不续卡是个人自己的选择，你健身房没有做的应尽的提醒义务，才造成卡过期但私教课不能上的情况！这不是隐形的强制消费吗？我花钱了居然不能上完我的课程？？？请消协及有关部门帮忙解决一下。    健身房名称：东莞市益动力健身中心    地址：东莞市中堂镇振兴路南国雅苑中天城市广场K100旁3层    附上消费凭证", "url": "http://wz.sun0769.com/html/question/201904/409410.shtml", "number": "  编号:213417", "title": "提问：关于对中堂镇益动力健身房的投诉，请消协及有关部门帮忙解决一下。"},
{"content": "本人在2018年12月18日用汽车钱包微信公众号充值500元到中国石油的油卡，又在2018年12月19日用汽车钱包微信公众号充值200元到中国石油的油卡，两次合计700元。2019年1月7日才到帐100元，剩下的600元，直到2019年3月25日还没有到帐。", "url": "http://wz.sun0769.com/html/question/201904/409412.shtml", "number": "  编号:213420", "title": "提问：汽车钱包存在违法行为"},
{"content": "环城路南城区中信凯旋国际至香树丽舍路段（诺基亚厂房前）大型拖车多，车速快，汽车噪音很大，关两扇门到晚上都嗡嗡作响，汽车行驶噪音和喇叭声音有时会到70分贝，严重影响睡眠！希望职能部门能为我们两小区上千户居民解决此问题，增加隔音墙，现左右两边都有做隔音，唯独这段没有", "url": "http://wz.sun0769.com/html/question/201904/409358.shtml", "number": "  编号:213377", "title": "提问：环城路噪音扰民无法休息"},
{"content": "尊敬的环保部门领导，您好，现借此平台，投诉东莞市厚街镇大塘新村一巷一家疑似没经营证照的鞋材厂：    1.气味和粉尘：厂区周边散发的塑胶味大而难闻，周边居民只能关窗关门来阻挡气味，旁边的路还能见到塑胶粉尘，严重影响周边居民的身心健康。    2.噪音：有时候不管白天还是夜深，厂区内播放音乐，声音开得比较大，还夹杂着裁床机器的噪音，影响周边居民的休息。    厂区地址：东莞市厚街镇大塘新村一巷（曾用招牌名：众佳鞋材，现没招牌），位于大塘公寓的对面。    请环保部门进行处理，衷心感谢！", "url": "http://wz.sun0769.com/html/question/201904/409150.shtml", "number": "  编号:213214", "title": "提问：东莞厚街镇疑似没证照鞋材厂噪音气味粉尘扰民"},
{"content": "南城金域华府中天广场前路段为三车道，但车主为图方便，经常性将车直接停在最右路段，第二条道又经常性有人上下，致使绿灯亮后可供通行的只有一条道，此路段为繁华路段，为何可以无序地将车停在大马路上，特别是周末18：00左右表现得更为明显，请交警部门严管。", "url": "http://wz.sun0769.com/html/question/201904/409277.shtml", "number": "  编号:213317", "title": "提问：南城中天广场前乱停车事宜"},
{"content": "樟木头镇是“国家生态乡镇”，建议环保部门关注一下樟城的噪音污染，特别是莞樟路沿线，由于莞樟路是东莞的主要交通要道，所以大货车，泥头车及公交车特别多，国民经济要发展是没错的。但是樟城又是著名的“楼盘小镇”，居住着很多内地及香港居民，特别有好多是老年人。有些车辆在凌晨1点到6点肆意鸣笛，如果普通的喇叭倒也无碍，但是好多车用的是汽笛，搞的我周围好多邻居都抱怨说半夜被吓醒。经济和民生并不冲突，建议环保部门限制在住宅区域使用汽笛或高音喇叭，以保证人民的健康权。", "url": "http://wz.sun0769.com/html/question/201904/409281.shtml", "number": "  编号:213321", "title": "提问：樟木头镇汽车噪音污染"},
{"content": "石排3398酒吧（原WIFI酒吧）噪音扰民。", "url": "http://wz.sun0769.com/html/question/201904/409278.shtml", "number": "  编号:213322", "title": "提问：石排酒吧改名后扰民依旧"},
{"content": "请问一下东莞市东城区堑头学左路农行宿舍的房子什么时候能过户？之前说2019年3月份就可以过户，但到现在为止还不能过户，怎么回事？去房管局咨询就是等通知。", "url": "http://wz.sun0769.com/html/question/201904/409280.shtml", "number": "  编号:213320", "title": "提问：学左路农行宿舍房改房过户问题"},
{"content": "凤岗镇的领导们 你们好  根据东莞市发改局2019年公示的环评方案，深圳地铁10号线东延线路全长约9.8公里，由在建地铁10号线双拥街站后引出，出站后转向东北方向，下穿凤凰山国家矿山公园，之后进入东莞。根据公示深圳10号线东延线在东莞段拟设龙平路站、油柑埔站、官井头站、大运城邦站4个站。但从深圳地铁10号线东延线双拥街站（深圳境内）到东莞段的龙平路站，有将近5公里的距离，没有设站，而从凤岗车站以东也差不多5公里设了4个站（含凤岗车站），我们咨询了东莞市发改局，回复说由凤岗镇政府决定站台位置，难道凤岗镇政府把宏盈工业区的数万居民忘记了？值得一提的是，深圳地铁10号线东延线建成后，将成为深圳首条跨市地铁。在此恳请凤岗镇的党委和镇领导们以人为本，从老百姓的实际出行的需求出发，增设宏盈工业区地铁站，同时也是尊从习总书记“人民对美好生活的向往”的美好愿景。不能如网上所说被开发商所绑架，公平公正的合理设置地铁站！此致   敬礼", "url": "http://wz.sun0769.com/html/question/201904/409285.shtml", "number": "  编号:213327", "title": "提问：关于深圳10号东延线增设宏盈站的诉求"},
{"content": "大朗1路2路经常好难等是因为常常空车出现，而且常常连续两个车都空车出站，导致很多人在长盛枢纽站等上一小时，特别是7点以后，基本只走最后一班。", "url": "http://wz.sun0769.com/html/question/201904/409222.shtml", "number": "  编号:213264", "title": "提问：大朗公汽管理混乱"},
{"content": "万江赵屋村赵屋中路5巷28号楼顶最近开始饲养家禽，笼子里有三四十只鸡，楼间距这么小，现在天气不热，都臭气熏天了，不敢开窗户。    天气热了，臭味更大。天天看见屋里苍蝇飞，恶心死了。污染环境。希望有关部门处理下，谢谢！", "url": "http://wz.sun0769.com/html/question/201904/409091.shtml", "number": "  编号:213172", "title": "提问：居民楼顶养鸡"},
{"content": "现发现沙田齐沙天琴湾楼盘在施工建设中严重占用市政道路扰民，将井上公司前面的科技大道（又称福隆路）与临港路交界处的科技大道马路占道半幅以上，并迫使科技大道在与临港路交界处严重变窄，直路变成弯路。这种施工占用半幅以上市政道路是经过哪个单位批准的呢？施工完成后是否恢复原有市政道路？请查复。", "url": "http://wz.sun0769.com/html/question/201904/409221.shtml", "number": "  编号:213266", "title": "提问：沙田齐沙天琴湾楼盘占用市政道路扰民施工"},
{"content": "赤坎一路公交站，公交站点形同虚设，公交站牌隐蔽久未更新，私人车辆乱停，公交司机看心情停，上下班时间根本等不到车", "url": "http://wz.sun0769.com/html/question/201904/409218.shtml", "number": "  编号:213267", "title": "提问：石排镇赤坎一路公交站私人车辆随意停放，公交司机看心情停"},
{"content": "寮步星城国际花园，水费乱抄写乱收费，没人住，没用过水，一个月竟然有十多吨用量，几十块的水费？ 一直来没注意，这几个月都用过水，那里来的那么多水费？ 去物业叫他们给抄写的记录，竟然不给记录看？物业每月收费有记录，可以对底单啊，总用量你敢对账吗？", "url": "http://wz.sun0769.com/html/question/201904/409214.shtml", "number": "  编号:213263", "title": "提问：寮步星城国际花园，物业乱收水费，没有住人都一个月几十块钱水费！"},
{"content": "怀疑该点无证举办校外学生托管服务机构，未获取卫生、药监、公安、消防、住建等部门取得审核意见，等审核，无证营业。里面有20多个小学生，地址在宝屯社区宝屯村黄屋二巷一号。", "url": "http://wz.sun0769.com/html/question/201904/409226.shtml", "number": "  编号:213270", "title": "提问：非法经营托管所"},
{"content": "各位领导，您好！请尽快解决万科花园（万科城4期）20名孩子入读梅沙小学的诉求！依地方政策，我们把孩子的户口落户在虎门万科花园，房产也是属于万科，以上条件我们均符合！万科花园与梅沙小学仅10米之隔，现我们的孩子却面临无法就近入读家门口的学校，让我们这20名孩子上哪里去读？难道家门口的学校不是就近吗？如果我们这20名孩子都无法达到就近入学的条件，请问何人能够达到？究竟要怎样才算就近入学？几公里以外的学校才算就近入学吗？万科花园的孩子不接受几公里以外的就近入学方式！习主席三令五申传达的指示，到地方政府了就变质了吗？附图为实地拍摄图，以事实说话，请给我们万科花园的孩子就近安排梅沙小学！别无他求！", "url": "http://wz.sun0769.com/html/question/201904/409223.shtml", "number": "  编号:213272", "title": "提问：就近入读梅沙小学"},
{"content": "大岭山景泰嘉园项目，楼盘推广名：中央银座。已经交楼给我们业主自从入住后，就一直烦心事不断。请问下政府领导，为什么没有没做人防工程、未办异地人防、突出为何可报建、却能建起来，为何顺利验收、甚至还可以交楼给我们业主，开发商还准备销售人防车位。过程里面是否存在某种官场与开发商的灰色关系？请人防售重视介入调查，主动公开调查结果，如果没有任何人防报建手续，也请人防办依旧相关法规，对此弄虚作假的开发商作出惩处。同时我们业主也会积极上报给省纪委，请求介入调查，揭开此楼盘的不仅包括人防验收手续的灰色地带。", "url": "http://wz.sun0769.com/html/question/201904/409230.shtml", "number": "  编号:213275", "title": "提问：大岭山景泰嘉园项目已经交楼，但却未办理人防报建及验收相关手续的投诉。"},
{"content": "塘厦镇沙湖村的深圳市德盛新能源实业有限公司拖欠员工工资长达半年，老板承诺一直不兑现，请有关部门进行调查处理", "url": "http://wz.sun0769.com/html/question/201904/409228.shtml", "number": "  编号:213276", "title": "提问：拖欠工资"},
{"content": "镇长先生，您好！        我是住在中央豪门小区的住户，最近接连几日，手机上网、通话信号质量非常差。    据了解，对面的京瓷公司违法安装信号屏蔽器，隔绝了员工与外界的通信，严重违反了人权。    而且，该屏蔽器影响的范围十分大，连周边的小区（中央豪门）也受到严重的影响，多次致电10086投诉未果，    只能通过镇长信箱向镇领导投诉这种违法行为，望镇领导帮广大群众解决此事。万分感谢！        陈*。", "url": "http://wz.sun0769.com/html/question/201904/409231.shtml", "number": "  编号:213277", "title": "提问：石龙镇新城区京瓷路8号京瓷公司违法安装信号屏蔽器"},
{"content": "1、望牛墩北環路，杜屋紅綠燈旁(即飛易達廠路段)每天都有小車停在主幹道上，數量多達十幾二十臺，而且一停就是24小時，嚴重影響正常行使的車輛，請有關部門還廣大群眾一條寬敞的道路。", "url": "http://wz.sun0769.com/html/question/201904/409229.shtml", "number": "  编号:213278", "title": "提问：主幹道路邊成了停車場"},
{"content": "汾溪路上甲路段路灯不亮已将近1个月了，沿途居民每晚都要摸黑出行。这一带居民多，又是上甲工业区，每晚行人都很多，来往车辆也很多。严重影响居民出行。", "url": "http://wz.sun0769.com/html/question/201904/409210.shtml", "number": "  编号:213279", "title": "提问：汾溪路上甲路段路灯已经1个多月不亮"},
{"content": "各位领导，您们好！", "url": "http://wz.sun0769.com/html/question/201904/409236.shtml", "number": "  编号:213280", "title": "提问：违反抢建，城管局迟迟不处理"},
{"content": "市交警大队领导：", "url": "http://wz.sun0769.com/html/question/201904/409237.shtml", "number": "  编号:213286", "title": "提问：凤岗镇玉泉工业区南辅道乱停车，交警部门失职。"},
{"content": "清溪1路公交车，40分钟一趟，每天早上八点多九点大部分人都要上班买菜，造成严重不方便，要求增加多两趟公交车", "url": "http://wz.sun0769.com/html/question/201904/409242.shtml", "number": "  编号:213287", "title": "提问：清溪公交车"},
{"content": "南城银丰电网旁边的人行道上把对面南城时尚岛大门的铁皮房搬到临近变电站。电力是保障人民的一方用电。靠近这里非常危险。雷雨天气不敢想象。给我们变电站带来极大危险。出了事，我们变电站负责不起。请搬离远一点的地方吧。", "url": "http://wz.sun0769.com/html/question/201904/409234.shtml", "number": "  编号:213281", "title": "提问：阻碍道路，高压危险"},
{"content": "市交警领导：", "url": "http://wz.sun0769.com/html/question/201904/409239.shtml", "number": "  编号:213284", "title": "提问：凤岗镇永盛北路乐汇酒店大小型车辆违规带头严重道路拥堵"},
{"content": "去虎门公园散步，经过虎门公园东门发现东门侧堆积大量建筑垃圾，一直无人处理。之前投诉无结果，该地方是否允许倒放建筑垃圾，影响市容，破坏周边绿化环境，望相关部门尽快处理", "url": "http://wz.sun0769.com/html/question/201904/409246.shtml", "number": "  编号:213293", "title": "提问：虎门公园东门侧堆积建筑垃圾多次投诉无人处理"},
{"content": "本人住在道滘镇钜隆碧琴湾小区（由于在附近工作就在此租了一间公寓住），当时租房中介公司也说在商铺广场上只要不影响小区内部交通都可以停车，住了一个多月了，今天早上发现在车被抄牌了。    我不解的是：1、车停在小区商铺前，没有影响到市政公路的车辆通行，又没有影响到行人的交通，为什么要抄牌？    2、在如今全市车位紧张的情况下，政府还在考虑白天不能停车的位置，晚上要允许停车的方案，为了我们停车的位置对谁任何一方都没有影响，反而被抄牌。    3、抄牌的目标是为了什么？难道是看心情，在此地方停车1个多月了，今天被抄了，因为今天心情不好吗？    4、虽然车没有停在车位上，但对于别人、对于社会公共交通及设施、没有影响不良影响啊。", "url": "http://wz.sun0769.com/html/question/201904/409245.shtml", "number": "  编号:213294", "title": "提问：交警同志抄牌是为了什么？为了抄牌而抄牌吗？"},
{"content": "在南城区稻花路与元美东路路口处，每天早上7点-8点左右，市政垃圾车在此处收集周边环卫工人运送来的垃圾，噪音扰民、臭气熏天，污水横流，污染道路，影响交通安全。还有几个垃圾桶长期放置在此处，附近有些饭店干脆把餐厨垃圾倒到这几个市政设置的大垃圾桶内，地点就在居民楼下，而且在十字路口处。此处为何俨然就成了垃圾收集点了呢？", "url": "http://wz.sun0769.com/html/question/201904/409238.shtml", "number": "  编号:213285", "title": "提问：市政垃圾扰民 污染环境 影响交通安全"},
{"content": "由于常马路做工程造成长期塞车！更可恶的是有个别车主乱停乱放！停在路口，车道，行人路上！造成更加塞车！希望有关部门加强整冶这路段的乱停乱放！謝谢！！！", "url": "http://wz.sun0769.com/html/question/201904/409248.shtml", "number": "  编号:213292", "title": "提问：常马路丽城花园路段塞车"},
{"content": "塘厦中心市场最近停车开始收费，我有两个问题请求答复", "url": "http://wz.sun0769.com/html/question/201904/409090.shtml", "number": "  编号:213169", "title": "提问：塘厦中心市场停车要收费是否合法"},
{"content": "前两天在东城碧桂园33小镇25栋的uptown26西餐厅吃饭，发现这么大一个餐厅，没有看到现场有什么消防设备，不知道是怎么样通过消防验收的……最近火灾较多，希望贵单位加强管理，防范于未然，保障人民群众的财产和生命安全。", "url": "http://wz.sun0769.com/html/question/201904/409040.shtml", "number": "  编号:213131", "title": "提问：消防隐患"},
{"content": "2018年12月半夜，本人腹部疼痛来到虎门镇东莞市第五人民医院急诊部就医，医院照了彩超并确认是腹部结石引起的，有开止痛药和排结石药.到19年3月17日本人腹部再次疼痛来到第五医院急诊就医，当时另一医生看了病历表和问了几句，不耐烦很肯定说是结石只能打止痛针。", "url": "http://wz.sun0769.com/html/question/201904/409039.shtml", "number": "  编号:213132", "title": "提问：虎门镇第五人民医院看错病开错药不肯退钱。"},
{"content": "厚街镇莞太路由嘉华大酒店往东莞方向到桥头红绿灯严重拥堵，经常有人乱停在公路两车道。经常有车从路口转出被停在路边车辆阻挡着视线。已向镇交警大队反应，但没看到有人去处理，希望政府部分还市民一条正常行驶道路，谢谢！", "url": "http://wz.sun0769.com/html/question/201904/409038.shtml", "number": "  编号:213133", "title": "提问：厚街镇莞太路每天严重堵塞，反应情况没人处理"},
{"content": "寮步镇城区寮城西路8号木桶饭后面巷子里的下水道因为木桶饭排放餐饮垃圾造成堵塞，时间达半年之久。附近居民的生活污水排不出下水道只能在巷子里露天排放。于是各种污水遍地流窜，夹带着各种各样的生活垃圾长期淤积，日子一久便臭气熏天，苍蝇蚊子那是人山人海，晚上还是一群群大老鼠觅食的天堂。今天早上下大雨的时候更甚，下水道不是往下面排水，而是往上面不断地涌出黑黑的脏水，附近居民无不恶心。因为本人没文化不懂得怎样拍视频上传阳光网的问政平台，所以没有发视频和照片。", "url": "http://wz.sun0769.com/html/question/201904/409041.shtml", "number": "  编号:213130", "title": "提问：下水道长期堵塞，多次投诉无人处理"},
{"content": "东莞市万江区共联管理区新莲塘村新三区6,7横巷，移动手机信号极差，电话经常无法拨入拨出，手机网络也是无法接上，严重影响到市民的基本生活需求。本人于近几年已跟东莞移动（10086,10080,13580810086）反馈过多次，一直无人跟进处理，每次拨打电话过去反馈，都是回复正在跟进，但是一直也没见到有好转的情况，最终都是不了了之。", "url": "http://wz.sun0769.com/html/question/201904/409244.shtml", "number": "  编号:213295", "title": "提问：移动信号巨差，客服人员敷衍了事"},
{"content": "横沥镇六甲村振兴东路26号路段酒立方大排档夜晚占道经营，顾客喝酒大声吵闹，严重影响群众休息，之前已经进行过两次批评教育整改，但情况没有得到改善，横沥执法部门也多次下访了解情况要求整改，可是执法不到位，执法力度不够，顾客深夜依然在喝酒大吵大闹，对此执法效果实在不满。望相关部门加强监督，加强执法力度，给群众一个满意的答案。", "url": "http://wz.sun0769.com/html/question/201904/408974.shtml", "number": "  编号:213079", "title": "提问：再次投诉横沥镇六甲村酒立方大排档夜晚占道经营扰民休息"},
{"content": "实际停车不到一个小时 被计费三个多小时 乱收费现象夸张 因为我有截图证明  很多车主没有证明不是要吃哑巴亏。截图证明里 本人车辆同一时间在两个地方停车 并出现收费  严重影响市民对监管部门的不信任 希望政府能给我们一个合理的解释", "url": "http://wz.sun0769.com/html/question/201904/408975.shtml", "number": "  编号:213080", "title": "提问：东莞厚街停车新高度？乱收费出现分身术？？？"},
{"content": "厚街桥头村莞太路路口交通灯，祠边新村往桥头村新兴路方向交通灯已坏，多年没有维修，导致祠边新村出的车辆每次都是看对面车辆是否通行才判断是否路灯，存在安全隐患，麻烦修理好交通灯，谢谢。", "url": "http://wz.sun0769.com/html/question/201904/408976.shtml", "number": "  编号:213081", "title": "提问：桥头路口交通灯已坏多年不修"},
{"content": "再次投诉南城东莞国境口岸医院旁边一条去银丰路小路一边被占用做停车位，每天都有保安在，不是去口岸医院的就不给停，晚上还用锁链连着,是否合理？", "url": "http://wz.sun0769.com/html/question/201904/408977.shtml", "number": "  编号:213082", "title": "提问：再次投诉南城东莞国境口岸医院路边占用位置做停车位"},
{"content": "东山村西安东路在前段时间污水管道施工，现撤走了施工机器，但路面破烂不堪无人处理，也无人填补，路一直就坑坑洼洼的，加上这个4月份雨水比较多，整条路一下雨就成了泥浆路，这条路是东山小学，学生们上下学必经之路，希望有关部门能够尽快修补路面，谢谢！", "url": "http://wz.sun0769.com/html/question/201904/408979.shtml", "number": "  编号:213084", "title": "提问：东山村西安东路无人施工路面破烂不堪"},
{"content": "长安沙头东大路邮政局路口长期几个小贩三轮车占据路口摆卖早餐，打电话85335788致沙头城管举报6次无果。望市政府城管能出面干预，还广大市民畅通无阻道路，磕谢", "url": "http://wz.sun0769.com/html/question/201904/408983.shtml", "number": "  编号:213087", "title": "提问：小贩摆摊占据路口投诉无人理"},
{"content": "东莞市桥头镇屋厦村桥东路南四街一巷55号――墨田科技，未经任何处理持续直接排放带黑色粉尘的铅味气体，严重影响附近居民的日常生活和身体健康。", "url": "http://wz.sun0769.com/html/question/201904/408987.shtml", "number": "  编号:213090", "title": "提问：东莞墨田科技持续排放带铅味粉末气体"},
{"content": "清溪镇香芒东路大川药店周边巷子卫生脏乱差,各种噪音(店铺的音乐及促销叫卖声,洗车的喇叭声)大,严重扰民!望有关部门还最美清溪一个名副其实的称呼! 太丢人了!", "url": "http://wz.sun0769.com/html/question/201904/408988.shtml", "number": "  编号:213091", "title": "提问：清溪镇香芒东路大川药店周边卫生脏乱差,各种噪音(店铺的音乐及促销叫卖声,洗车的喇叭声)大,严重扰民!"},
{"content": "新规划将影响周围几千户人的出行，望领导慎重考虑", "url": "http://wz.sun0769.com/html/question/201904/408991.shtml", "number": "  编号:213092", "title": "提问：万江中部片区规划"},
{"content": "致各位领导：", "url": "http://wz.sun0769.com/html/question/201904/408992.shtml", "number": "  编号:213093", "title": "提问：泥坑路严重导致人身安全存在隐患"},
{"content": "本人于2019年3月26日和4月8日分别在微信汽车钱包平台充值中石化加油卡500元及50元，共550元。到目前为止充值金额迟迟未到账加油卡中，拨打电话0769-86059711和4006886976多次均无人接听，现投诉该平台涉嫌欺诈消费者，望重视。500元订单号码：20190326100212177291812；50元订单号码：20190408112812177291812。截图为500元订单截图，如需提供50元订单截图，可一并提供", "url": "http://wz.sun0769.com/html/question/201904/408994.shtml", "number": "  编号:213095", "title": "提问：东莞汽车钱包微信平台充值加油卡迟迟不到账，电话无人接听  "},
{"content": "虎门镇城管办：    虎门长德路到虎门交警大队要跨过滨海大道经四个红绿灯，因滨海大道车流很急很快，安全岛损坏严重，机动车道上安全岛的台阶比较高，老人骑电动车接送小孩（交警大队旁是虎门东方明珠幼儿园）很危险，坡高上不去，路面坑坑洼洼。为了附近居民出行安全，麻烦相关部门及时修整落实一下，谢谢！", "url": "http://wz.sun0769.com/html/question/201904/408996.shtml", "number": "  编号:213097", "title": "提问：关于虎门长德路到东方明珠幼儿园四连红绿灯安全岛损坏失修的问题"},
{"content": "家里想停掉广东广电网络宽带及电视，但打电话咨询96956客服和高步营业网点888740007都告知必须用满两年，否则无法取消，17年11月现金缴费一年后，送了2018年11-2019年1月三个月，从2月到11月也就10个月时间，总费用才590，但2月25号已经交了151.43元，续期到4月24号，就算到11月8号也就6个半月时间，但对方竟要求交7个月费用，而且客服和营业厅说明不一致，客服说电视费及网络必须交满，但营业厅说电视费300一年必须交满，两者说法不一致，导致目前消费者无法操作后续动作，而且一有网络问题保修就有师傅打电话过来推销现在每月加10块换一个加强版机顶盒，网络及电视质量都提高，变相推销，变相要求消费者强制性使用其网络，如果消费者不享用那三个月免费赠送的，是否可以提前约满？", "url": "http://wz.sun0769.com/html/question/201904/408999.shtml", "number": "  编号:213100", "title": "提问：广东广电变现要求消费者多交钱"},
{"content": "各位领导好  本人于2018年9月26日交订金两万四千八百五十元于恒大滨江左岸，后期因为资金问题办理无理由退房，于2018年11月14日办理完所有退款手续，至今订金款未到本人账户，因为工作原因很着急这笔钱，又联系不到他们的财务部，恳请各位领导能够帮忙联系，能让他们给个回复以及准确的退款时间。万分感谢！！", "url": "http://wz.sun0769.com/html/question/201904/409000.shtml", "number": "  编号:213101", "title": "提问：东莞麻涌恒大滨江左岸房款几个月迟迟不退款"},
{"content": "我家小孩今年9岁拿0pp0R9手机玩东莞市讯怡科技有限公司的游戏充值了二万多，这个游戏专门诱惑7到11岁心理不成熟的小孩，基本一到二分钟就充值几千，这些都是我们大人的血汗钱有的还是救命的钱，我自己是个山里农村的更是没文化的人，所以也写不出什么大道理。希望有关部门的领导帮忙救救我们这受害人。真心感谢。", "url": "http://wz.sun0769.com/html/question/201904/409004.shtml", "number": "  编号:213104", "title": "提问：我要投诉怡讯电子科技有限公司"},
{"content": "这个桥能否做一个人行道？没有人行道太危险了。", "url": "http://wz.sun0769.com/html/question/201904/408912.shtml", "number": "  编号:213031", "title": "提问：水乡大道的赤窖口大桥没有人行道"},
{"content": "请问东城街道办：    本人在近期探访朋友家，在花园路和鸿福公寓里面停车，我朋友带我从其他入口进的停车位置（此位置和鸿福公寓同一停车位置），早上起床发现车被他们鸿福公司加锁，理由是不在这里住宿要交钱10元（问题是我不是从他们停车入口进来），现在问题是这个停车场是否属于鸿福公寓商业停车场，请问这个鸿福公寓是否具备东莞市经营性停车场收费证？是否存在乱收费？", "url": "http://wz.sun0769.com/html/question/201904/409005.shtml", "number": "  编号:213105", "title": "提问：东莞市东城花园路鸿福公寓停车收费问题？"},
{"content": "莲湖新村翠莲阁A3，A4单元对面一楼不知是那一家的乱设铁桩车位，霸占公共地，所有门面就这一个有，其他的门面人家商家都不乱设铁桩车位霸占公共地，这个铁桩车位以前是没有的，特别是晚上大人，小孩，老人，电单车，不小心很容易被绊倒，在公共地域建议拆除，希望领导跟进改善这里环境，谢谢！", "url": "http://wz.sun0769.com/html/question/201904/409008.shtml", "number": "  编号:213107", "title": "提问：霸占公共地"},
{"content": "我住宏远新村20多年，那小道只有一条，长期那些外地车路边乱停乱放，那边治安是举报一次就动一下，过几天又不管了。要是有新手进来真不知道怎么开，那些乱停乱放的都把路挤到只能檫着边过车。", "url": "http://wz.sun0769.com/html/question/201904/409009.shtml", "number": "  编号:213108", "title": "提问：南城篁村石龙塘村道长期乱停乱放，村里的治安没事就不能管一下乱放的吗"},
{"content": "麻涌镇华阳湖景区里面天福商场门前一行十几棵树木被店主全部砍掉了还将原本泥土用混凝土硬化处理严重破坏园区景观望有关部门尽快处理", "url": "http://wz.sun0769.com/html/question/201904/409011.shtml", "number": "  编号:213110", "title": "提问：麻涌镇华阳湖景区绿化受到破坏"},
{"content": "樟木头中心小学附近车辆白色与晚上违停，造成进入碧桂园小区汽车不便，如消防车辆可能就更不好进入了", "url": "http://wz.sun0769.com/html/question/201904/409013.shtml", "number": "  编号:213111", "title": "提问：樟木头中心小学附近车辆白色与晚上违停"},
{"content": "万达公寓20栋，3楼。一半对外出售，一半物业厨房，保安宿舍。", "url": "http://wz.sun0769.com/html/question/201904/409014.shtml", "number": "  编号:213112", "title": "提问：东城万达公寓20栋3楼，物业厨房！每天炸猪油炒菜，更有保安楼道炒菜！投诉无门！有人能管吗？"},
{"content": "东莞现在很多镇街已经开始有幼儿园补贴了，为什么高埗的迟迟没有消息，为什么我们永远都要走在别人的后面，能不能为我们广大贫穷的家庭着想一下，该有的补贴申请一下，好让我们不用勒着裤脚过日子。", "url": "http://wz.sun0769.com/html/question/201904/409016.shtml", "number": "  编号:213116", "title": "提问：幼儿园补贴"},
{"content": "松山湖理工学院北街，商铺门口乱摆摊位，私自将门口位置出租他人，非法收取租金；门口乱接电线，无视学生安全；门口所售产品已严重违反投标经营范围，存在不明利益。    如：    1：极致咖啡：投标为：咖啡，却在门口摆摊卖：关东煮，螺丝粉等等    2：巴萨客西餐厅：投标为：西餐厅，却在门口另开一个饮料店，完全违背投标原则，并且没有任何卫生部门相关执照，属非法经营    3：澳泽：投标为：甜品店，却经营面包、蛋糕，完全违反投标经营范围    4：寿司店：投标为：寿司店，却在门口卖：麦当劳    北街所有商铺，没有一家是合法经营，严格按照投标经营范围去做的，整条街就像是菜市场，乱，杂，已向学校经营单位反映多次，均说有后台的，无人受理，无人监管。前面摊位全部为非合法经营，所经营的产品，也没有任何卫生部门监管，存在着食品安全问题；前面乱接电线，也存在着学生安全隐患问题；没有一家是按照投标经营范围来操作的，那还要投标做什么呢，投标只是形同虚设！经营单位存在着不明利益，没人知道。", "url": "http://wz.sun0769.com/html/question/201904/409019.shtml", "number": "  编号:213117", "title": "提问：松山湖理工学院北街，存在乱摆摊位，乱收租金，违规经营非常严重"},
{"content": "一、投诉大朗贝丽路向松湖朗苑方向的尽头位置(即松湖朗苑和东莞市安盛针织制衣有限公司相隔 ）成了卫生死角 1、建筑垃圾已经堆放了二年，严重阻碍交通；    2、 已多次投诉生活垃圾长时间无人打扫、清理；地上垃圾不是应该每天有人打扫 的吗？     二、投诉大朗聚新四路道路卫生实在太差，特别是靠近松湖朗悦小区围墙外围。长时间无人清洁。严重影响周边的生活。希望相关部门尽快处理，还居民一个舒服的环境", "url": "http://wz.sun0769.com/html/question/201904/409020.shtml", "number": "  编号:213118", "title": "提问：大朗黎贝岭卫生太差，无人管理"},
{"content": "长期以来，特别是2月份到现在，松湖朗悦小区自来水水质严重不达标，存在发黄现象，极大影响了居民的生活，此状况到目前已持续数周且未有改善的趋势，希望有关部门迅速与自来水厂沟通且速速处理，保证该区域居民正常生活。", "url": "http://wz.sun0769.com/html/question/201904/409023.shtml", "number": "  编号:213122", "title": "提问：投诉大朗松湖朗悦小区水长时间发黄"},
{"content": "虎门中联大厦除每月收取管理费外，另外每月还收取公共设备日常管理费用60元，请查核是否乱收费？", "url": "http://wz.sun0769.com/html/question/201904/409031.shtml", "number": "  编号:213124", "title": "提问：关于虎门中联大厦物业收取每月收取公共设备日常管理费用是否合理？"},
{"content": "起因儿子的移动神州行电话卡坏了，和儿子持身份证到东城移动广场服营厅补卡却不能办理！！要求填写四个常联系的电话号码（这个电话号码是儿子读初中时买给他联系用的，现在他读高三，学校要求不要带电话，电话的通话记录只有父母的两个号码，现在他银行卡什么的都绑定在这个号码上）。我们出示了电话、坏了的电话卡和身份证，还是不给办理，说是什么保护用户隐私，难道身份证、电话上的通话记录和坏了的电话卡还不能证我们是用户的主人（现在不是办事都是用身份证的吗？怎么到了我这身份证就没用了）？？硬是要挂失电话卡，要跑三、四趟（我没有掉失电话卡啊！！还有，儿子基本是星期天早上放假，下午六点回校）。我们都是打工的啊，出来办个事都要请假，还要跑几趟！！打电话到10086也没有得到处理！！", "url": "http://wz.sun0769.com/html/question/201904/409033.shtml", "number": "  编号:213126", "title": "提问：移动故意刁难用户，持身份证补卡不给办理，现在持身份证不能证办事了？？？"},
{"content": "虎门公交站两边细卢站一年365天都被外地牌运泥车违停，不是一时半刻的停，是一停一整天，导致公交乘客只能在马路中间下车，十分不安全，谁来管管这些车辆？？", "url": "http://wz.sun0769.com/html/question/201904/408862.shtml", "number": "  编号:212984", "title": "提问：运泥车长期违停公交站"},
{"content": "本人和朋友在2019年4月13日下午4点30分左右在大朗镇长塘大井公466号门前的摊位吃牛杂！晚上回到家时肚子严重不舒服，上吐下泻，全身无力！实在很难受去了医院检查，医生说吃了不干净的东西才导致的！这时候我就想起下午吃的牛杂，马上打电话给我的朋友也是出现上吐下泻的情况。现在回想这牛杂摊每天都是下午4点左右开档！环境卫生很差，摊位在路边。而且每天这路上的车流量很大，灰尘到处飞。最重要的不知道这牛杂摊是否具有食品经营许可证及员工健康证明和牛杂的来源渠道是否正规。 在此恳求部门领导彻查，还我们广大消费者一个公道，让我们吃的安心。谢谢。", "url": "http://wz.sun0769.com/html/question/201904/408802.shtml", "number": "  编号:212944", "title": "提问：牛杂摊不卫生"},
{"content": "投诉中国移动信号极差，位于谢岗镇黎村工业区市场附近区域多年来信号极其差，只有在室外才有4G信号进入室内只有2G信号连基本的通话语音跟微信支付都用不了，要是在房间直接就是无信号。多次打10086去投诉都只是官方口吻已经知道这情况会尽快处理，但是一直都没有解决问题，希望移动公司能够积极解决问题给我们这些老用户有个不转网的理由。", "url": "http://wz.sun0769.com/html/question/201904/408803.shtml", "number": "  编号:212949", "title": "提问：移动信号差"},
{"content": "翰林城市花园14栋楼下建片区垃圾中转站，旁边是两所学校，这不符卫生要求，严重", "url": "http://wz.sun0769.com/html/question/201904/408816.shtml", "number": "  编号:212950", "title": "提问：小区学校旁建垃圾中转站"},
{"content": "大朗城管：大朗镇水平村面前一区：喜洋洋便利店对出水塘周边的公共停车位被长期被地锁霸占。霸占时间一年多，都没有城管检查清楚", "url": "http://wz.sun0769.com/html/question/201904/408801.shtml", "number": "  编号:212943", "title": "提问：大朗城管：大朗镇水平村面前一区：喜洋洋便利店对出水塘周边的公共停车位被长期被地锁霸占。"},
{"content": "东莞市虎门镇沙角社区河仔大围126号存在宅基地占地面积超限，总建筑面积超限，建筑层数超限，严重影响村容村风村貌，所属沙角社区行政不作为！！！", "url": "http://wz.sun0769.com/html/question/201904/408805.shtml", "number": "  编号:212947", "title": "提问：东莞市虎门镇沙角河仔大围126号违规建筑"},
{"content": "本人于2018年3月份购买了恒大翡翠华庭19栋302号房，购买时销售人员承诺恒大可以无条件退款，如果选择无条件退款，款项可以在3个月内返回给到购买者。本人于2018年12月份办理了无条件退款，办理退款时恒大那边改口说现在退款需要6个月才能拿到，本人于2019年跟恒大那边电话催促于确认，恒大总部已经审批通过我们这个房子的退款，翡翠华庭项目部这边款项却迟迟不能退回来。希望政府部门能够协助督促开发商退款，谢谢！", "url": "http://wz.sun0769.com/html/question/201904/408813.shtml", "number": "  编号:212951", "title": "提问：恒大翡翠华庭退房款总部已批，项目部退款时间却一拖再拖"},
{"content": "我是上东国际住户，本周末文化馆广场举办的高校超模和少儿超模太扰民，举办活动是好事，但是声音实在给我们带来极大的不适和困扰。", "url": "http://wz.sun0769.com/html/question/201904/408815.shtml", "number": "  编号:212953", "title": "提问：文化馆广场周末活动声音太扰民"},
{"content": "投诉长安镇上角社区青龙东街南5巷1号101 悦和网吧在没过消防的过道加机，新老板刚转过来  不顾广大群众的安慰，网吧原来在2楼，1楼只是个过道和一个理发店没有上网机器，新老板一来就把原来的理发店赶到巷子里，把原来没过消防的理发店打通到和原来没过消防的1楼通道加机，把原来一楼空荡荡的院子封住顶，消防严重不合格，左边分给理发店用，右边加了20几台机，只顾自己的利益，不顾广大群众的安慰，这样胆大的行为望消防领导到现场考察！！！", "url": "http://wz.sun0769.com/html/question/201904/408829.shtml", "number": "  编号:212962", "title": "提问：投诉长安镇上角社区青龙东街南5巷1号 悦和网吧在没过消防的一楼过道加机，不顾广大群众的安全"},
{"content": "地点鸿福路元美社区入口，每天夜晚此地都堵满了车，人行道没法通过单车都过不去只能在夜里逆行在行车道上。", "url": "http://wz.sun0769.com/html/question/201904/408825.shtml", "number": "  编号:212958", "title": "提问：鸿福路元美社区入口车辆乱停乱放现象"},
{"content": "石龙青林路与方正路交叉路口多个行人红绿灯损坏了，其中有两个是长期不亮的，有一个是长期绿灯的，还有两个是长期红灯的，而且这些行人红绿灯已经损坏很长时间了。那个路口车流量非常多，上下班时段行人也非常多。希望政府相关部门多干实事，及时修理损坏的红绿灯，确保行人的安全。", "url": "http://wz.sun0769.com/html/question/201904/408822.shtml", "number": "  编号:212960", "title": "提问：石龙青林路与方正路交叉路口多个行人红绿灯损坏"},
{"content": "凤岗竹尾田南冠星网吧私自改变网吧布局，无消防通道和后门存在严重安全隐患。", "url": "http://wz.sun0769.com/html/question/201904/408828.shtml", "number": "  编号:212964", "title": "提问：消防安全"},
{"content": "4月14日，长安镇兴发南路西二街，西三街再次被污染工厂废气笼罩。    我经过走访周边工厂，发现    1. 长实科技园内东莞市科美真空科技直接排除污染气体严重刺激人体，直接导致大片空间被污染气体笼罩。    2. 兴发南路西二街的上品五金外面直接有类似油漆桶在外面对方，气味刺鼻。    3. 兴发哪路西二街中宇模具二楼可能有注塑机直接排放，时不时飘来气味。    4. 兴发南路西三街东莞市扬明精密附近也有气味但是没有科美真空那么浓烈。    5. 万里马排出的是无刺鼻的浊气粉尘，对人的肺有很大危害。        科美真空排出的废气非常刺鼻，感觉最强烈要重点查。以上者5个工厂污染问题是我和附近的小伙伴走访周边一起发现的。        希望环保部门再次去那里勘察，找出污染源，认真对待环保的事情。投诉好久了了，希望改善居住环境，保持身体健康。    严惩一下只为自己眼前利益损坏公众健康的行为。        我把各个污染工厂的位置标注在附件当中。如果可能的话希望东莞市环保局直接去勘察，我感觉长安环保分局勘察差不多两年了没什么效果。", "url": "http://wz.sun0769.com/html/question/201904/408826.shtml", "number": "  编号:212963", "title": "提问：持续投诉！！！ 长安乌沙李屋兴发南路西二街 西三街废气臭气污染严重"},
{"content": "我要投诉茶山镇增埗村的一间新开的五金厂，这个五金厂日夜加工，臭味难耐，工厂后面就是我公司的宿舍，每天早上到夜里满屋子都有五金厂发出来的臭塑料味。这个厂作业区间气味相当难闻，停工区间气味依然很严重，令人作呕。我家里有孕妇和小孩，每次回到宿舍都会早收到这个五金厂的臭味侵袭，长此下去，恐会严重伤害人民群众的身体健康。 这个厂叫腾柯五金，在茶山增埗村麟城六街2号，刚创立不久！希望环保局能够还我们一个健康的能够呼吸新鲜空气的环境！", "url": "http://wz.sun0769.com/html/question/201904/408821.shtml", "number": "  编号:212955", "title": "提问：五金厂刺激性气味难耐"},
{"content": "现在已经凌晨了，但是黄江镇梅塘社区星光村委会三星街11号一楼的机器还在轰轰响，人无法入睡啊！里面几台机器长期通宵作业，机器轰鸣，噪音严重影响周边住户休息，严重影响周边住户身心健康！！", "url": "http://wz.sun0769.com/html/question/201904/408824.shtml", "number": "  编号:212961", "title": "提问：黄江镇星光村三星街11号一楼无证小作坊机器天天通宵轰鸣没法休息了"},
{"content": "1、每天早上没到6点，收运垃圾的车辆噪声非常大，严重扰人清梦。请处理！", "url": "http://wz.sun0769.com/html/question/201904/408836.shtml", "number": "  编号:212965", "title": "提问：噪音"},
{"content": "黄江镇政府：", "url": "http://wz.sun0769.com/html/question/201904/408842.shtml", "number": "  编号:212971", "title": "提问：投诉憩园物业"},
{"content": "投诉大岭山镇安居路3号1楼随时通网游中心 开临时卡的违法行为，网吧老板胆子大，在杨屋派出所和大岭山镇分局领导抓住开临时卡的违法行为后，杨屋派出所和大岭山镇分局领导做出了对网吧停业15的处罚中，网吧老板胆子大在停业5天的处罚中就又偷偷开业了，结果又被杨屋派出所领导抓住，但这次杨屋派出所和大岭山镇分局领导做出了对网吧停业30天的处罚，他是3月29号抓住开临时卡的违法行，现在门口又有写一个4月23号开业，网吧老板胆子大，目无领导只顾自己的利益，不顾广大群众的安慰，像他这样胆大的行为几次都不尊重杨屋派出所和大岭山镇分局领导的处罚，是不是应该吊销网吧牌照呢？望领导到现场考察！！！", "url": "http://wz.sun0769.com/html/question/201904/408830.shtml", "number": "  编号:212966", "title": "提问：投诉大岭山随时通网游中心开临时卡的违法行为"},
{"content": "虎门镇沙角社区太沙路40号丰八摩托车修理店，每晚10点过后还在营业。造成如下扰民主：", "url": "http://wz.sun0769.com/html/question/201904/408841.shtml", "number": "  编号:212974", "title": "提问：深夜摩托车修理店噪音扰民"},
{"content": "汽车钱包充值迟迟不能到账,涉嫌诈骗", "url": "http://wz.sun0769.com/html/question/201904/408838.shtml", "number": "  编号:212969", "title": "提问：汽车钱包充值迟迟不能到账,涉嫌诈骗"},
{"content": "凤岗官井头奄下龙村路口 去年底新建了一个公园，设置有二十个位置左右的停车场，相信政府的初衷是方便广大市民，可就有一些滑头之人，无处不在动歪脑筋，最近发现有一些车辆长期停着不动（怀疑那些长期车衣盖住的，可以查一下车牌合法不，或归属），不时会有维修工过来在维修，不分时段。怀疑他们是车行维修站或二手车交易的。        他们这行为直接导致停车位被占用，大量车辆乱放，堵住路口，散步行人行走不便，也有损公徳！", "url": "http://wz.sun0769.com/html/question/201904/408843.shtml", "number": "  编号:212972", "title": "提问：私人占用公共资源"},
{"content": "政府部门相关工作人员：你们好！我于2018年9月24日在东莞麻涌恒大滨江左岸（又名金银湾广场）开发公司为《东莞市麻涌镇古梅房地产投资有限公司》的9栋1003楼盘，签署认购书时就双方自签定了无理由退房条约。2018年11月1日开始申请退款事宜，2018年11月25日经协商已办理退款事宜，经双方确认需退回的房款人民币大写：贰万肆仟陆佰霍柒元整。目前已近五个月，迟迟未得到退款。因遭遇失业，本人无经济来源，现在生活困难。烦请有关部门予以催促，让该房地产商确定退款日期。救本人于水火之中。万分感谢。", "url": "http://wz.sun0769.com/html/question/201904/408846.shtml", "number": "  编号:212973", "title": "提问：麻涌恒大滨江左岸无理迟迟不退款"},
{"content": "尊敬的党政领导：", "url": "http://wz.sun0769.com/html/question/201904/408540.shtml", "number": "  编号:212754", "title": "提问：东莞莞穗路生益科技经常排毒气的事宜"},
{"content": "针对万江区中部片区控规调整规划方案，其中封路严重影响周围几千户上万人出行，还容易造成周边堵车。卖了公园就算了，想出封路的人真是缺德，而且它严重违背2016年2月21日，《中共中央、国务院关于进一步加强城市规划建设管理工作的若干意见》（以下简称《意见》），优化街区路网结构。新建住宅要推广街区制，原则上不再建设封闭住宅小区。已建成的住宅小区和单位大院要逐步打开，实现内部道路公共化，解决交通路网布局问题，促进土地节约利用。望领导重视此事，倾听民声，为民做主！！！", "url": "http://wz.sun0769.com/html/question/201904/408848.shtml", "number": "  编号:212979", "title": "提问：强烈反对万江为了卖地封路"},
{"content": "每次坐车到南城汽车站，出来站外，总是有一群出租车或者摩托车非法营运在拦路阻挡着，问人家坐不坐他的破车？！十分令人讨厌兼反感！有些还好，要是碰见一些素质差的，还说些非常难听的说话！难道南城汽车站是你的地盘？这是旅客到东莞的一个汽车枢纽，也代表东莞的文明城市形象，这种毒瘤丑瘪的“拦路虎”实在是有损东莞的文明城市形象，你出租车摩的找不到客源，可以采取其他有效的正当方法。天天堵在汽车站这里作出不文明的丑陋行为，算什么东西？强烈建议南城相关部门采取严厉的管控整治措施，或者出台相关法规狠狠罚款他们，让他们不要做出如此恶劣行为！", "url": "http://wz.sun0769.com/html/question/201904/408559.shtml", "number": "  编号:212753", "title": "提问：请打击整治南城汽车站外的非法营运！"},
{"content": "地址:生态园大道凤凰大道跨线桥底（万科松湖传奇-东2门附近）红绿灯长期不启用，频繁造成交通事故。", "url": "http://wz.sun0769.com/html/question/201904/408839.shtml", "number": "  编号:212975", "title": "提问：红绿灯不启用频繁造成交通事故，地址:生态园大道凤凰大道跨线桥底（万科松湖传奇-东2门附近）"},
{"content": "万江区万江墟沿江东路渔歌广场每天晚上7点半到8点半，播放广场舞的声音太大声，严重影响附近居民的生活，该时间段是小孩子做功课复习黄金时间段，声音根本无法让人静下心来，其实播放广场舞的声音可以不用那么大声。希望相关部门可以帮忙处理一下，还我们一个安静的环境，谢谢", "url": "http://wz.sun0769.com/html/question/201904/408840.shtml", "number": "  编号:212976", "title": "提问：万江区万江墟沿江东路渔歌广场播放的广场舞声音太大声，影响附近市民"},
{"content": "长期以来，特别是4月份到现在，厚街新围村区域自来水水质严重不达标，存在发黄现象，极大影响了新围村区域居民的生活，此状况到目前已持续数周且未有改善的趋势，希望有关部门迅速与新围自来水厂沟通且速速处理，保证该区域居民正常生活。", "url": "http://wz.sun0769.com/html/question/201904/408849.shtml", "number": "  编号:212978", "title": "提问：厚街新围村地区自来水水质长期极差（发黄）"},
{"content": "4月6日，我通过GOFUN出行APP，以9.9元的价格购买了一张“东莞特价路线券”。特价券的使用条件及要求如下：1，取还车范围：取车范围东莞长安，厚街，虎门等，还车南城；2，使用车辆，新能源小蚂蚁四座车；3，使用时间段，20：00-8：00；4，使用时长及里程，50公里，90分钟，超出部分按正常标准扣费。", "url": "http://wz.sun0769.com/html/question/201904/408539.shtml", "number": "  编号:212756", "title": "提问：GOfun出行违反交易公平，涉嫌欺诈"},
{"content": "市环保局：                我们是厚街镇寮厦社区竹园路工业区附近小区住户，这个工业区里面的工厂基本都排放废气，虽然说有什么环保合格证明，其实有合格证明又能代表什么，他们白天基本不排放，都是晚上排放，所以环保局白天去检查根本查不出来！也投诉了很多次，确实有改善，但还是有！最近发现这个远梦工厂后面也就是维佳酒店后面有未知工厂白天晚上都排放废气严重，基本白天和晚上莞太路和福岗路交叉口都能闻到这个烧垃圾一样的臭味！卓越维港小区马上入住了，这个地方的味道不查处，以后肯定投诉不断，麻烦核查！", "url": "http://wz.sun0769.com/html/question/201904/408561.shtml", "number": "  编号:212758", "title": "提问：厚街寮厦社区竹园工业区有工厂排工业废气"},
{"content": "东城嘉宏锦园小区五栋楼一楼，每次下雨都会水浸，积水三十厘米深，很久都不能排走，给住户带来不便和有安全隐患。", "url": "http://wz.sun0769.com/html/question/201904/408564.shtml", "number": "  编号:212760", "title": "提问：投诉东莞市嘉宏锦园五栋住宅楼一楼下雨必水浸"},
{"content": "我是厚街三屯富怡名居的业主，本应为业主们共享的会所被无法无天的物业承包给私人做学前教育，从去年中开始违建投诉，到今天为止，政府部门的回答千篇一律，敷衍了事，根本无实际进展，但会所装修却热火朝天，请问各级政府部门，能否拿出实际行动，还居民一个安静文明的居住环境！", "url": "http://wz.sun0769.com/html/question/201904/408538.shtml", "number": "  编号:212755", "title": "提问：小区会所违建为何整治近一年亳无成效？？"},
{"content": "大岭山107国道往长安方向长期挖挖，障碍路标不清晰，挖的坑从2019年4月1日起到现在，也不见施工，", "url": "http://wz.sun0769.com/html/question/201904/408847.shtml", "number": "  编号:212970", "title": "提问：大岭山107国道往长安方向长期挖挖，也不见施工，交通安全隐患！"},
{"content": "你好！         寮步镇风临花语岸业委会筹备小组报名截止2019.1.22，报名时间只给了5天时间，         审核却花了两个多月，还没结果？什么时候出结果？打电话问房管所梁先生，         说要问良平社区，良平社区谢小姐是打几次电话都不在，问不到人？好不容易有人         来处理告诉我们要等，一等就是两周又没动静。3月14在阳光热线问政平台咨询了，         编号:209935，一样是石沉大海！    多次在阳光网反映又一样是要问回房管所（问政编号：211269）。    如此问政没有结果，不作为的事情有没有人管了？", "url": "http://wz.sun0769.com/html/question/201904/408571.shtml", "number": "  编号:212763", "title": "提问：寮步镇风临花语岸业委会筹备小组报名为什么房管所一直不给审核结果，多次问政又要问回房房管所"},
{"content": "此道路由于市政施工，本就造成出行不便，此车辆在此长期停放。造成道路完全堵死，给道路施工和车辆出行造成相当不便，请交警队处理，地址：塘厦镇林村德州城对面粤联驾校附近", "url": "http://wz.sun0769.com/html/question/201904/408570.shtml", "number": "  编号:212764", "title": "提问：车辆乱停"},
{"content": "本人今年3月份在（东莞市横沥镇康乐路中段）新润成陶瓷选购了墙砖40*80CM、背景墙瓷砖80*80CM、修边条、瓷砖胶等装修材料，次日商家老板上门量尺寸定数量，当全屋瓷砖施工过程中，发现存在以下问题：        一、背景墙瓷砖和当时选购的产品颜色不对应，出现色差，背景墙整体出现鸳鸯色。事后马上电话联系该商家把情况说明，也微信拍视频给他们看了，也承认是搞错货了。我要求请商家上门再次确认核实色差情况，但商家处理不极积，各种理由一拖再拖不给于处理换货至终回避问题。商家发错瓷砖款式、质量有问题，以次充好欺骗消费者。        二、当时老板亲自上门量墙体平方数，他给我们定了墙体瓷砖数量160张，说好数量是多还少补的，最后完工多出了3箱瓷砖要求退回相应的金额，3箱瓷砖货品已经退回到该店铺，但商家以微信余额不够等理由拖延时间，不承担责任，迟迟不给于处理。        基于以上情况该商家的行为已经严重违反了《消费者权益保护法》，给我造成不同程度的损失，误工和影响装修进度，希望工商部门介入帮忙协调为消费者维权！", "url": "http://wz.sun0769.com/html/question/201904/408573.shtml", "number": "  编号:212766", "title": "提问：横沥镇新润成陶瓷发错瓷砖款式，以次充好欺骗消费者"},
{"content": "首先感谢阳光网，感谢各级管理本部，每次投诉与建议均能得到及时回复！        再次投诉虎门大宁麒麟西路与长德路相交红绿灯处，麒麟西路与某大型楼盘之间的路边绿化用地，被人破坏、开荒种菜。上次有管理部门铲除菜地之后，最近又开始种菜了。而且产生的垃圾随意就近乱堆，破坏市容，污染环境。有人居然为了争夺浇菜水源大骂，差点打架。        这片绿化带有一部分护栏缺失，建议有关部门修复护栏，阻止有人随意破坏绿化。", "url": "http://wz.sun0769.com/html/question/201904/408582.shtml", "number": "  编号:212770", "title": "提问：又有人占用路边绿化地开荒种菜"},
{"content": "东莞的公交以前都是私人承包各条线路的运营，现在全部收回政府运营。", "url": "http://wz.sun0769.com/html/question/201904/408572.shtml", "number": "  编号:212762", "title": "提问：东莞公交以及东莞通app"},
{"content": "东莞市万江区共联管理区新莲塘村新三区6,7横巷，移动手机信号极差，电话经常无法拨入拨出，手机网络也是无法接上，严重影响到市民的基本生活需求。本人于近几年已跟东莞移动（10086,10080,13580810086）反馈过多次，一直无人跟进处理，每次拨打电话过去反馈，都是回复正在跟进，但是一直也没见到有好转的情况，最终都是不了了之。", "url": "http://wz.sun0769.com/html/question/201904/408579.shtml", "number": "  编号:212772", "title": "提问：移动信号差问题简单处理了事"},
{"content": "请看截图，4条联通在信的扣款，我昨晚已咨询客服，说是拨打大型企业号码产生的费用，比如热线12345，银行95卡头的那些号码，但是我查了下通话明细，3月26日的通话和联通在信的扣费时间根本对不上号，而且都是拨打私人号码！请解释！", "url": "http://wz.sun0769.com/html/question/201904/408578.shtml", "number": "  编号:212774", "title": "提问：麻烦告诉我，联通在信是什么东西？而且话费有疑问！"},
{"content": "虎门镇白沙四村上溪路25号出租屋长期打麻将噪音扰民，已经是在这里投诉第二次了！周边上溪坊街坊邻居各个被长期困扰休息睡眠！天天赌博的还是年前那帮人，长期经营，每天有不同的车开来参与赌博！（有时麻将/有时纸牌噪音都非常大）凌晨2-4点为了打牌提神喝的红牛罐子到处乱扔，金属瓶罐摔在地上的噪音也非常大声！为何一个村里的麻将馆屡禁不止？！", "url": "http://wz.sun0769.com/html/question/201904/408576.shtml", "number": "  编号:212769", "title": "提问： 虎门镇白沙四村上溪路25号出租屋长期赌博噪音扰民！"},
{"content": "地址，新民。方位,新安大桥下面的辅道红绿灯那。问题：因为这之前红绿灯是正常的，安全有保障，现在坏了好久，晚上又没有灯，往那里开车非常危险。希望能解决一下。", "url": "http://wz.sun0769.com/html/question/201904/408580.shtml", "number": "  编号:212773", "title": "提问：长安新安大桥下面辅道红绿灯安全隐患"},
{"content": "南城街道教育办发布2019年秋季新生招生通知（网页链接：http://ncjy.jyjx.dgjy.net/info/1270101，并见截图），规定“已在南城公办学校就读的学生不接受转校登记、申请”，请问此语句为何意？是否存在歧义？        语法上，去掉定语“已在南城公办学校就读的”，主干成分为“学生不接受转校登记、申请”，学生不接受申请？ 学生谈何接不接受申请？        但结合语境，似乎想表达的原意是“南城教育办不接受已在南城公办学校就读的学生的转校登记、申请”。此是否可理解为不准学生转校？        为何不准？往年都允许申请转学，为何今年不允许？难道即使有正当合理的理由也不允许？难道我孩子一旦入读某一小学，以后都不能转到南城的其他公办小学？        请问为何如此规定？", "url": "http://wz.sun0769.com/html/question/201904/408585.shtml", "number": "  编号:212775", "title": "提问：为何南城街道教育办今年【不准学生转校】？"},
{"content": "投诉东莞南城东晖实验学校不为教师员工缴存住房公积金！！！望公积金部门协调企业为我们缴存！！！", "url": "http://wz.sun0769.com/html/question/201904/408583.shtml", "number": "  编号:212777", "title": "提问：未按规定缴存公积金"},
{"content": "大朗镇洋坑塘麦岭区36号一楼电脑锣机器24小时运作，噪音非常大，刚好住二楼每天晚上被他们机器声音吵得无法入睡，其实白天正常上班时间不会有什么意见，他是24小时不断地运作，严重扰民，希望有关部门能跟进处理一下，谢谢！", "url": "http://wz.sun0769.com/html/question/201904/408588.shtml", "number": "  编号:212778", "title": "提问：大朗镇洋坑塘麦岭区36号一楼电脑锣机器24小时运作严重扰民"},
{"content": "在企石镇江边村校前队榕村头，原有一房子重建，但重建后沒有按旧址建，占道了半米，导致原来路口小车可以通过，现在小车不能进入，望有关部分处理一下。", "url": "http://wz.sun0769.com/html/question/201904/408567.shtml", "number": "  编号:212783", "title": "提问：重建房子占道车辆无法通过"},
{"content": "问题描述：4月11日晚上9点多下班（暴雨），走到万达公交站等41路公交车，结果等了一个多小时才等车，在车来了app上查看有车在罗沙装饰城附近一直没有动静，全身湿透的情况下等了一个多小时。出租车打不到，滴滴叫不到。没给冻死真的是奇迹。", "url": "http://wz.sun0769.com/html/question/201904/408566.shtml", "number": "  编号:212782", "title": "提问：公交"},
{"content": "2019年4月12号早上8:30，我妈第三次到到东莞市东城区公安局办事大厅申请港澳通行证。哪里的咨询台工作人员让我们到机器上去填资料，但是一共两台机器，都不能正常工作（第一台不能读取身份证，第二台不能打印）。我们问那里的工作人员，他让我们多试几次，我们试了几次，问了几次，都没有人来处理这个问题。又试了三次之后，才有一个工作人员来修理机器。在这过程中，我们多次求助都无人处理，咨询的工作人员态度傲慢冷漠，令纳税人心寒。并且，我妈前一天去办理时，那机器就已经是坏的，很多人失望而归，第二天竟然还是坏的，还不主动修理，这种工作作风实在令人气愤。", "url": "http://wz.sun0769.com/html/question/201904/408586.shtml", "number": "  编号:212780", "title": "提问：东莞东城公安局办事大厅不作为，耽误群众正常办理证件"},
{"content": "尊敬的领导：您好！常平蔚蓝城邦路东站路，靠近蔚蓝城邦55栋商铺 ，因政府维修污水管道，本来四车道 的路面改成了两车道，蔚蓝城邦许多业主现在停车停在两车道上，使本来狭窄的路面变的更狭窄了，深夜及凌晨因为道路堵塞，有些车辆不停的按喇叭，严重影响业主休息，请相关部门采取措施进行有效管理，解决居民生活难题。", "url": "http://wz.sun0769.com/html/question/201904/408591.shtml", "number": "  编号:212786", "title": "提问：关于常平镇蔚蓝城邦路面乱停车问题"},
{"content": "您好，感谢您查看我的投诉内容。    我们大家入户东莞是因为东莞本身是一个美丽的城市，更多的原因也是为了方便小孩上学，入户东莞后，我们属于新居民，按理说我们也算是东莞的一份子，但是为什么购买社保还要被区别对待？请问入户东莞我们新莞人到底享受到了什么福利？（请查看附件，本地居民和新居民社保是被分开两个不同价格购买的）    如果有在企业工作帮忙购买，当然不会自己单独去购买社保，但无奈因为特殊原因总是有家庭主妇无法到企业上班，需要自行购买社保的，只是无端被区别开，好像我们新入户的居民还是外来人一样，那跟没入户没什么区别。这是属于排外现象吗？    本来是非常小的一件事，但是因为得不到解释导致我们会误会，所以希望通过帮忙，告知我们是否新入户的居民购买社保就是要贵一些，还是有其它原因。谢谢！", "url": "http://wz.sun0769.com/html/question/201904/408590.shtml", "number": "  编号:212787", "title": "提问：东莞常平对新入户的居民购买社保不平等对待"},
{"content": "东莞市《阳光热线》栏目组：", "url": "http://wz.sun0769.com/html/question/201904/408595.shtml", "number": "  编号:212788", "title": "提问：寮步住建局承诺恢复路面迟迟没有下文"},
{"content": "据了解，2016年底，市政府已经发文指导镇街在编人员住房津贴从380元每月提升至710元每月。其他镇街都陆续实行了，望牛墩镇截至2019年4月今天还没有实行。据说是财政分局跟房管所相互推诿拖延，知情人说主要问题在财政分局，就是不肯处理，不肯给职工发放。望牛墩本来就是没什么福利，工资待遇不高。但是住房津贴是人家仅有应得得待遇，请阳光网和各级领导帮忙解决，还人家应有的福利待遇。", "url": "http://wz.sun0769.com/html/question/201904/408593.shtml", "number": "  编号:212790", "title": "提问：住房津贴"},
{"content": "东晋实验学校附近，经常有陌生人冒充学生家长，还有开小车的，以诱惑学生看电影，吃东西为由，想诱骗学生上车。已很有几次事例了。这附近小偷也比较多。这附近治安问题非常严重。希望派出所高度重视下。防范于未然！谢谢！", "url": "http://wz.sun0769.com/html/question/201904/408594.shtml", "number": "  编号:212789", "title": "提问：学校附近诱骗学生"},
{"content": "我们在东莞生活工作10余年,为小朋友上学集全部力量买房入户.但是现在万江招生条款出来,明确土者优先,其它外来户籍登记再依学校学位来分配.这个招生寒了新城社区人的心,中央都要求放开对外来限制,为什么大东莞还不能包容我们这些为了东莞建设的外来居民呢?请问政府是原住居民的政府还是东莞户籍的政府?请给一个合理的解释!", "url": "http://wz.sun0769.com/html/question/201904/408597.shtml", "number": "  编号:212794", "title": "提问：关于万江教育歧视问题"},
{"content": "赵林工业区龙江头三巷五号的湖南米粉店一天几乎营业24小时，油烟之大，附近居民不堪其扰，请有关部门作出相应的措施，谢谢。", "url": "http://wz.sun0769.com/html/question/201904/408607.shtml", "number": "  编号:212797", "title": "提问：油烟扰民"},
{"content": "东莞市塘厦镇隆福花园8栋103房，属于商品房，但是业主不顾其他业主的反对，擅自将该房出租用于商业用途，租客将该房用来经营无牌无证的美容店，严重影响小区其他业主的生活，希望贵部门能够对该违法违规行为进行查处。", "url": "http://wz.sun0769.com/html/question/201904/408537.shtml", "number": "  编号:212757", "title": "提问：小区内无牌无证美容店，严重影响业主生活。"},
{"content": "以前就算大学毕业也就拍个合照，现在一个幼儿园毕业都要这样搞？不说自愿不自愿，现在的教育机构就是这样的，不思考怎么把小孩教育好，而是跟校外合作怎么捞钱吗？都要毕业了连个拼音都不会拼，天天搞什么兴趣班。", "url": "http://wz.sun0769.com/html/question/201904/408605.shtml", "number": "  编号:212798", "title": "提问：黄江红苹果幼儿园的毕业季微电影是否合理"},
{"content": "2016年2月21日，《中共中央、国务院关于进一步加强城市规划建设管理工作的若干意见》，优化街区路网结构。新建住宅要推广街区制，原则上不再建设封闭住宅小区。已建成的住宅小区和单位大院要逐步打开，实现内部道路公共化，解决交通路网布局问题，促进土地节约利用。", "url": "http://wz.sun0769.com/html/question/201904/408856.shtml", "number": "  编号:212980", "title": "提问：强烈反对自然资源局为了卖地修改规划封闭现有市政道路，将市政道路私有化"},
{"content": "本人是居住在东莞市茶山镇超朗龙头叶屋村 村民   因同村居民在我住宅门前 围起铁栏养起鸡来，数量大概数了一下有18只之多，搞到环镜卫生各方面都受到极大的影响，更重要的是滋生很多细菌问题，引起很多蚊虫，苍蝇，搞到我家现在连窗都不敢打开，现在更多的是担心禽流感之类的问题。            希望有关部门能够处理好，还我一个洁净环境地方。", "url": "http://wz.sun0769.com/html/question/201904/408854.shtml", "number": "  编号:212981", "title": "提问：关于农村在住宅区范围内养鸡问题"},
{"content": "在2019年4月14日晚上凌晨1点左右，在莞城区运河路博夏桥右转往厚街方向，一辆银色的丰田轿车在单行线上逆行。本人在道路上正常行驶时发现正前方有一轿车逆行（误以为是司机不熟悉道路才发生逆行情况）提前双闪大灯提示前方车辆逆行，可是得到了逆行车的中指问候！这样的车匪路霸希望交警部门可以严格按照国家的相关法律规定，让我们的人生安全得到保障！相关道路都有摄像设备，希望这些我们各位纳税人的钱购买这些摄像设备可以发挥它们的作用。（本人车里有行车记录仪，但因双方车辆都在行驶没有看清车牌只有一很短暂的车牌清晰画面，但我相信我们的交警部门可以透过某软件看的清楚）。需要观看完整的逆行中指问候视频可提供优酷链接。希望交警部门能够帮助我们这些普通市民，还我们一个安全出行环境！！！", "url": "http://wz.sun0769.com/html/question/201904/408855.shtml", "number": "  编号:212982", "title": "提问：车霸逆行,市民安全得不到保障"},
{"content": "本人是学府一号业主，小区的治安、卫生等自打2011入住起，陆续发生。本人于2015年就被入室盗窃，损失平板电脑、笔记本电脑、手机、现金等，合计20000多元，已报案（报警回执号：1508150113）并已立案（自报案起至今毫无回音不说，预料之中的事）。卫生问题也由于是开放性，什么人都可以随时进出，垃圾、动物粪便等都有。为了改善我们的居住环境，业主自发组织将小区部分位置围蔽，集中几个出口，形成半封闭。计划开始前与业委会沟通，由业委与居委、城建、规划等多方面都交涉过，了解无啥问题才开始落实。目前围了部分，情况已改善不少。但令我觉得不解的是，听到业委主任收到东城街道办发给她个人的什么告知书，说要我们拆除围栏。    1、我们业主自发筹钱在我们自己小区的地方内，半封闭式围蔽（也非改成封闭式小区），而且围栏不高，不涉及动土，为何不允许？    2、我们的目的只为改善我们的治安、卫生环境，错在哪里？我们不做，街道办是否有更好的措施来改善？或者是能帮我解决我之前的被盗案件？    3、我们委托业委在按法律途径去申报的，过程中没有任意一部门说不可建，但现在建好就被说要拆，还是街道直接发告知书给个人，为何不是居委发来给物业管理处或业委？是不是有啥关系？    4、收到街道办发的告知书，但之前从未见有相关人员到现场勘查，我们希望领导能看到实情，也能听到我们的真正声音，我们业主都是守法居民，希望能用合适的方法改善我们的居住环境。", "url": "http://wz.sun0769.com/html/question/201904/409034.shtml", "number": "  编号:213128", "title": "提问：关于东城学府一号（锦华凯欣名苑）业务生活安全问题及东城区街道办要求业务拆围栏不合理的问题"},
{"content": "虎门镇东风社区东安路金裕大厦物业管理处 擅自占用东风村集体用地设立停车场收费，并自称已得到市物价局批准，请问该事项是否经过村委会和社区的批准？为什么作为村民从未得知任何公示和处理？而且悬挂一块得到物价局批准的收费图并没有相关批号，是否真实存在？而且停车收费后对方称不能提供发票，请问该物业公司是否存在偷税漏税问题？", "url": "http://wz.sun0769.com/html/question/201904/409042.shtml", "number": "  编号:213129", "title": "提问：虎门镇东风社区金裕大厦物业管理处擅自占用村集体用地设立停车收费是否合理"},
{"content": "本人是中惠卡丽兰业主，环城路无设隔音带，特别是横塘立交天桥到卡丽兰小区段路面不平（非卡丽兰小区负责的部分），大货车声音特别大，对面鼎峰早已设隔音带，声音反射到小区非常吵，影响小区正常生活及休息，建议对此路段进行环评，做好隔音措施，谢谢！", "url": "http://wz.sun0769.com/html/question/201904/408868.shtml", "number": "  编号:212991", "title": "提问：寮步环城路横塘天桥隔音带问题"},
{"content": "我住南城，在凤岗上班，每周都坐几次快线1公交车，已经坐了好几年了， 现投诉的问题是:每周一早上从南城发车，几乎都是晚点的，说是6：15发车，基本都没准点过，少的几分钟，多的十几分钟，坐早班车的基本都是早上赶着上班，同车的人也有很多人发牢骚，请监管部门加以核实，并督促整改，最好调整早班车 发车的时间！谢谢", "url": "http://wz.sun0769.com/html/question/201904/408875.shtml", "number": "  编号:212992", "title": "提问：东莞快线1线路"},
{"content": "世纪ICC           被逼为开发商的不诚信买单", "url": "http://wz.sun0769.com/html/question/201904/408873.shtml", "number": "  编号:212993", "title": "提问：被逼为开发商的不诚信买单    世纪ICC"},
{"content": "百业西二路 横东三路封路修路 导致本来就不宽的路只能通行1个车 现在又是双向行车 很容易就堵死，加上寮城中路力辰大厦那里修路几个月时间了还是到处坑坑洼洼 现在依然无法正常通行 在转横东二路以后呢路边又停满了车 加上横东一路又封路 以至于四面都是无法正常通行 横坑工业区就像孤岛一样，希望相关部门能够调整一下，建议把横东三路百业西二路改为单行道，把横东二路乱停乱放改善了，把寮城中路的烂路修缮一下，或者是横东三路暂缓维修把百业西二路修好了再维修，至少可以改道走横东二路，现在两头堵死，上下班高峰期完全无法通行了。", "url": "http://wz.sun0769.com/html/question/201904/408869.shtml", "number": "  编号:212988", "title": "提问：到处封路修路宝鼎科技园力巨科技园等横坑工业区的车辆无法正常通行"},
{"content": "在东莞好多年了，为了孩子读书买了房入了户，现在却要区分本地人和新莞人，本地人优先入学，有剩余学位才轮到新莞人，如此捡漏，入户有何意义，家门口的公立第二小学，变成了本地人的学校，离校5公里开外的本地人社区，却可以自由选择，太不公平，新学校今年九月份招收一年级和四年级学生，四年级也只对本地人三年级的孩子开放，今年以前都能确定在哪读书，今年却要在各个学校，本地人报名后，最后捡漏，太寒心了", "url": "http://wz.sun0769.com/html/question/201904/408874.shtml", "number": "  编号:212994", "title": "提问：万江对新莞人分配学位不公"},
{"content": "东莞银行在2019年4月3号扣取了提前还款金额，已经全部结清贷款，贷款部的工作人员告之需要一个月后才能领取结清证明，之后期间向东莞银行总部及贷款部门均不能查询办理的进度，查询了其它银行规定，一般都是结清贷款后7-15个工作日即可领取结清证明，为什么东莞银行的结算证明需要长达一个月？而且过程还不能咨询到进度？", "url": "http://wz.sun0769.com/html/question/201904/408872.shtml", "number": "  编号:212995", "title": "提问：银行结清证明时间"},
{"content": "樟木头镇碧河花园大门市政道路沿河街（水云天路段），因为两边停车无人管理，导致碧河花园校车，公交车，消防车进不去小区，业主们和物业公司多次向樟木头镇交警队反映，但数个月过去了，至今看不到任何相关的工作进行也不知樟木头镇交警队的计划如何，希望樟木头镇交警队能早日将碧河花园外市政道路沿河街合理规划车位，清除违停保障校车，公交车，消防车能进入碧河花园小区，给小区5000业主带来方便和保留生命通道。    如果此市政道路沿河街长期不能通过消防车和公交车等，万一出现意外火灾等事件，谁能承担这后果和责任？", "url": "http://wz.sun0769.com/html/question/201904/408871.shtml", "number": "  编号:212996", "title": "提问：市政道路违停添堵，校车公交车消防车进不去小区谁来管"},
{"content": "各位领导，本人是樟木头雅翠花园13座一业主。本人辛辛苦苦在东莞打工多年，生活了10余年，早已成为一名东莞人。2013年，我把积攒多年的积蓄在樟木头雅翠花园合法购置了一套房产，在依法缴纳了各项税费和手续费后取得了房屋产权证(红本)，2017年底，本人由于个人家庭经济原因需出售该房屋，却被房管局告知该房屋因超红线属于历史遗留问题，不能办理不动产登记并过户，并让本人等候通知。这一等就等到两年仍无音讯。据了解，东莞目前类似合法房产不能不动产登记不低于10000户，这已不是个案或个例，已上升到一个群体层面，我们急切请各位领导高度重视百姓民生问题，强烈请求由一名市领导牵头，成立专门班子，落实人员在责任，明确任务时间，务实推进不动产登记难，切实回应百姓期盼！不能让老百姓的幸福感获得感大打折扣，再说为何政府责任问题要让老百姓来承担？习主席的脱贫攻坚都要结束了，我们东莞历史遗留问题还要拖到何时才能解决？老百姓要办事为何在东莞就如此之难？老百姓合法购置的房产为何不动产登记如此难？！", "url": "http://wz.sun0769.com/html/question/201904/408878.shtml", "number": "  编号:212997", "title": "提问：再问：老百姓合法购置的房产为何不动产登记如此难？！"},
{"content": "投诉望牛墩中心篮球场旁边大量车辆每天晚上上演这一幕，他们把车停到路中间，非常容易刮碰，而且导致交通拥堵！交警总是回复加大巡查力度，一点效果也没有，交警走了还是那样！加大巡查没用的，起不了警惕作用，应该在附近加装球形摄像机进行抓拍，加大处罚力度！", "url": "http://wz.sun0769.com/html/question/201904/408877.shtml", "number": "  编号:212998", "title": "提问：望牛墩中心篮球场旁边大量车辆违停"},
{"content": "南城中信新天地花园小区附近的唐贝西路停车收费，而且价格超高。在住宅区附近这样的收费实在让人难以接受，市政不设立公共停车区，不解决停车难的问题，反倒把问题推给居民，试问相关部门就这样解决民生问题吗？简单粗暴！！", "url": "http://wz.sun0769.com/html/question/201904/408884.shtml", "number": "  编号:213000", "title": "提问：南城中信新天地花园小区附近的唐贝西路停车收费，而且价格超高"},
{"content": "望牛墩镇芙蓉沙花场长期占用门口道路停车和堆放杂物，严重影响群众出行。        希望有关部门和村委会严肃处理，能要村民畅通出行。    谢谢", "url": "http://wz.sun0769.com/html/question/201904/408433.shtml", "number": "  编号:212669", "title": "提问：芙蓉沙花场长期占用门口道路"},
{"content": "樟木头石新社区石新路10号农商行对面单车店", "url": "http://wz.sun0769.com/html/question/201904/408435.shtml", "number": "  编号:212667", "title": "提问：无证照经营，占道经营"},
{"content": "常平镇很多学校组织社会实践，都去一些旅游地，这次交钱260.我所知道的就有常平中学初中部，袁山贝小学。这到底是社会实践还是旅游？常平中学初中部这次去惠州空中田园 ，长津冰雪大世界学校要260. 携程上门票26.9+45，再加上车票算100保险10吃饭20，总共才201.9.然后收了钱也没有发票？这种社会实践只会增加家长负担，没有任何作用。和政策也不相符。建议取消这种旅游活动。学校就不能到附近工厂，公园就不能社会实践了吗？还免费。        2.建立研学旅行经费筹措机制。各地可采取多种形式、多种渠道筹措中小学生研学旅行经费，探索建立政府、学校、社会、家庭共同承担的多元化经费筹措机制。交通、铁路部门在能力许可范围内积极安排好运力，严格执行儿童票价优惠政策，文化、旅游等部门要对中小学生研学旅行实施景区、景点、场馆门票减免政策，爱国主义教育场馆（区、点）门票要按照规定费用全免，其它场馆（区、点）门票优惠价格原则上要低于社会旅游团队价格和单个学生门票的价格，同时提供优质服务。", "url": "http://wz.sun0769.com/html/question/201904/408437.shtml", "number": "  编号:212670", "title": "提问：社会实践都变成旅游了"},
{"content": "桥头最近开了一家小吃培训，分别在楼顶和墙体设置广告招牌，这些广告招牌在晚上的灯光耀眼，妨碍行人。希望城管部门查清楚，是否有广告设置审批，如果没有广告设置审批，是否建议拆除违规设置的广告招牌？    地址是东莞市桥头镇桥光大道776号4楼缘创小吃培训", "url": "http://wz.sun0769.com/html/question/201904/408446.shtml", "number": "  编号:212672", "title": "提问：违规设置广告招牌"},
{"content": "众所周知：因小区停车位不能满足日益增长的车辆停放所产生的矛盾，造成江南第一城6号门附近、欧景城南侧及和谐路高压塔之间常年违停、乱停的车辆非常多，特别是早上上班上学期间，私家车、校车、公交堵车等堵成一锅粥，严重影响了交通，即使交警昼伏夜出，不停的蹲点处罚和贴违章等，也不能解决此区域的车辆违停问题，那政府部门有没有实地的考察并给出详细具体的解决办法？如何从源头真正解决此区域的拥堵和停车困难问题？              建议解决办法：现江南第一城6号门北侧、靠近欧景城南侧及和谐路高压塔西侧之间有一块较大的空地，政府部门没有考虑过把此区域建成停车场？东莞市区停车矛盾日益增长，停车难的问题政府部门也是心知肚明，交警天天来抄牌处罚只是隔靴搔痒的肤浅之法，想要从源头解决此区域的停车问题，只有找地方多修建停车场，希望政府部门能真正有所为，给市民做点实事，而不是明知而不为！！！", "url": "http://wz.sun0769.com/html/question/201904/408442.shtml", "number": "  编号:212673", "title": "提问：江南第一城6号门北侧、欧景城南侧及和谐路高压塔之间的三角区空地能不能修建停车场？"},
